{
	"PageHome":"Home",
	"PageAbout":"About",
	"PageContact":"Contact",
	"slogan": "We develop software with solidarity bases",
	"BigParagraphTitle1": "We program customized web platforms and systems, creating robust and scalable digital solutions in vertical areas, such as education, transport and finance, among others.",
	"infoBark1":"Cutting edge tecnology",
	"RestSectionBody": "Intelligent and innovative software and design, from empathy to knowledge.",
	"TitleAndSubtitleTitle1": "Enhance your technology capacity",
	"TitleAndSubtitleBody1": "We provide services as contractors, in Staff Augmentation or Managed Service (project teams) schemes, in programing, design or hybrid profiles, both in English and Spanish.",
	"BigParagraphTitle2": "We design both products and services that are functional, aesthetically pleasing and easy  to use, with the focus on making digital experiences comprehensive, inclusive and people- centered. In addition, we are aligned in compliance with the Web Content Accessibility Guidelines standards (WCAG).",
	"MetodologyTitle": "Metodology",
	"MetodologyContent": [
		{
			"body": "We use agile methodologies and iterative processes. We can either successfully join the workflows of external teams in ongoing projects or address whole developments, including engineering, architecture, technical definitions and designs from scratch.",
			"TextPosition": "1"
		},
		{
			"body": "As a team we feed back in collective learning processes, paying close attention to good practice in programming and design, quality control and agreed deadlines, to achieve the desired commercial and strategic goals.",
			"TextPosition": "2"
		}
	],
	"WhyHireUs": {
		"TitleText": "Why hire us?",
		"GridBody": [
			{
				"body": "We assist you in your development and growth needs without running the risk of having your own employees.",
				"GridPosition": "1"
			},
			{
				"body": "We make a direct deal. You save the cost of the recruitment process and keep an open channel for future searches.",
				"GridPosition": "2"
			},
			{
				"body": "The history of our cooperative stands behind and is responsible for the person you hire.",
				"GridPosition": "3"
			},
			{
				"body": "Doubts or technical issues can be filtered and do not escalate immediately, since the people hired are supported by our cooperative.",
				"GridPosition": "4"
			},
			{
				"body": "We are part of the federation of technology cooperatives, FACTTIC. We can escalate teams and tasks, thanks to the collaboration of other member companies.",
				"GridPosition": "5"
				
			},
			{
				"body": "We perform in a constant-learning work field, and this pushes us to be at the top of technology.",
				"GridPosition": "6"
			}
		]
	},
	"FooterTitle": "Let´s talk",
	"FooterMail": "info@animus.com.ar",
	"FooterAdress": "Bariloche, Patagonia | Argentina",
	"FooterLinkTitle": "Contact Us",
	"SmallParagraphTitle":"Our Co-op",
	"SmallParagraphLink":"We are a cooperative technology company",
	"SmallParagraphContent": " democratically run by its own workers.",
	"AboutUs": {
		"slogan":"We are a cooperative company",
		"SubSlogan":"We think colectively",
		"BuddiesTitle": "Coop Buddies",
		"BuddiesBody": "We are a bit of a nerd, nature lovers and, above all, buddies. Since 2018 we have been operating as a cooperative, but had worked in systems similar to Animus since 2007. We are located in Bariloche, Argentine Patagonia.",
		
		"NetworkTitle": "Network of networks",
		"NetworkBody": "We are members of the Argentine Federation of Technology, Innovation and Knowledge Work Cooperatives (Federación Argentina de Cooperativas de Trabajo de Tecnología, Innovación y Conocimiento, FACTTIC). The space is shared with other coops of the sector, with the same interest in generating fair labor relations, a supportive",
		
		"SchoolLabsTitle": "School labs ",
		"SchoolLabsSubTitle": "Collective learning space",
		"SchoolLabsBody": "We promote an informal training environment with a group of students and self-taught students from our city who are interested in expanding their knowledge and sharing the process of co-creating projects. We think this experience can help them in their job placement and professional practice.",
		
		"HackaCoopTitle": "Hackacoop",
		"HackaCoopSubTitle": "Internal training and research",
		"HackaCoopBody": "In these meetings that we organize for ourselves, we study new technologies and address innovation projects that interest us, but do not have a commercial place. A time for exchange, to teach and learn."
	},
	"ContactUs":{
		"Slogan":"We develop collaboratively.",
		"joinAnimus":"Be part of ANIMUS",
		"hireAnimus":"Want To Hire the Coop?",
		"inputName":"Name",
		"inputMail":"Email",
		"inputPhone":"Phone",
		"inputMessage":"Message",
		"inputResume": "Resume",
		"inputContent":"Upload your Resume",
		"placeholderName":"Write your name and last name",
		"placeholderMail":"Add a email adress",
		"placeholderPhone":"Add a phone number",
		"placeholderMessage":"Tell us why you are contacting us",
		"inputSend":"Send"
	},
	"TextInColumns": [
		{
			"body": "Each member of the coop voice and vote, and ideas which are relevant to the rest.",
			"InnerTitle": "Joint and autonomous decisions",
			"TextPosition": "1"
		},
		{
			"body": "We propose and decide in assembly what projects and strategic direction we want to take and how to organize ourselves.",
			"InnerTitle": "We define our destinies",
			"TextPosition": "2"
		},
		{
			"body": "There are complex ideas that take a lot of talk, work and honesty until reaching the necessary agreements.",
			"InnerTitle": "We reach agreements",
			"TextPosition": "3"
		},
		{
			"body": "We do what we like, develop professionally and connect in a supportive and collaborative environment.",
			"InnerTitle": "We are in the right place",
			"TextPosition": "4"
		},
		{
			"body": "We receive an income from our work without third parties profiting from what we generate.",
			"InnerTitle": "Nobody takes what is ours",
			"TextPosition": "5"
		},
		{
			"body": "We are part of the place where we belong, and we seek to make our contribution through technology.",
			"InnerTitle": "One foot in the community",
			"TextPosition": "6"
		}
	],
	"Locale":"{{changeTo}}"
}